Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

# Downloading %@ · %@. Scrolls at %@ while you talk.
source: Downloading %1$@ · %2$@. Scrolls at %3$@ while you talk.
ar: جارٍ تنزيل %1$@ · %2$@. يتحرك بسرعة %3$@ أثناء حديثك.
da: Downloader %1$@ · %2$@. Ruller med %3$@, mens du taler.
de: %1$@ wird geladen · %2$@. Scrollt mit %3$@, während du sprichst.
es: Descargando %1$@ · %2$@. Se desplaza a %3$@ mientras hablas.
fr: Téléchargement de %1$@ · %2$@. Défile à %3$@ pendant que vous parlez.
hi: %1$@ डाउनलोड हो रही है · %2$@। आपके बोलते समय %3$@ पर स्क्रॉल होता है।
id: Mengunduh %1$@ · %2$@. Bergulir pada %3$@ saat kamu bicara.
it: Download di %1$@ · %2$@. Scorre a %3$@ mentre parli.
ja: %1$@をダウンロード中 · %2$@。話している間%3$@でスクロール。
ko: %1$@ 다운로드 중 · %2$@. 말하는 동안 %3$@로 스크롤.
nb: Laster ned %1$@ · %2$@. Ruller med %3$@ mens du snakker.
nl: %@ downloaden · %@. Scrollt op %@ terwijl je praat.
pt_br: Baixando %1$@ · %2$@. Rola a %3$@ enquanto você fala.
sv: Laddar ned %1$@ · %2$@. Skrollar med %3$@ medan du pratar.
th: กำลังดาวน์โหลด%1$@ · %2$@ ระหว่างนี้เลื่อนที่ %3$@ ขณะที่คุณพูด
tr: %1$@ indiriliyor · %2$@. Sen konuşurken %3$@ hızla kayar.
vi: Đang tải xuống %1$@ · %2$@. Cuộn ở %3$@ khi bạn nói.
zh_hans: 正在下载%1$@ · %2$@。你说话时以 %3$@ 滚动。
zh_hant: 正在下載 %1$@ · %2$@。你說話時以 %3$@ 捲動。

source: Downloading the speech model…
ar: جارٍ تنزيل نموذج الكلام…
da: Downloader talemodellen…
de: Sprachmodell wird geladen …
es: Descargando el modelo de voz…
fr: Téléchargement du modèle vocal…
hi: स्पीच मॉडल डाउनलोड हो रहा है…
id: Mengunduh model suara…
it: Download del modello vocale…
ja: 音声モデルをダウンロード中…
ko: 음성 모델 다운로드 중…
nb: Laster ned talemodellen…
nl: Spraakmodel downloaden…
pt_br: Baixando o modelo de fala…
sv: Laddar ned talmodellen…
th: กำลังดาวน์โหลดโมเดลเสียงพูด…
tr: Konuşma modeli indiriliyor…
vi: Đang tải mô hình giọng nói…
zh_hans: 正在下载语音模型…
zh_hant: 正在下載語音模型…

source: Downloading the speech model… %@
ar: جارٍ تنزيل نموذج الكلام… %@
da: Downloader talemodellen… %@
de: Sprachmodell wird geladen … %@
es: Descargando el modelo de voz… %@
fr: Téléchargement du modèle vocal… %@
hi: स्पीच मॉडल डाउनलोड हो रहा है… %@
id: Mengunduh model suara… %@
it: Download del modello vocale… %@
ja: 音声モデルをダウンロード中… %@
ko: 음성 모델 다운로드 중… %@
nb: Laster ned talemodellen… %@
nl: Spraakmodel downloaden… %@
pt_br: Baixando o modelo de fala… %@
sv: Laddar ned talmodellen… %@
th: กำลังดาวน์โหลดโมเดลเสียงพูด… %@
tr: Konuşma modeli indiriliyor… %@
vi: Đang tải mô hình giọng nói… %@
zh_hans: 正在下载语音模型… %@
zh_hant: 正在下載語音模型… %@

# Downloading this language · %@. Scrolls at %@ while you talk.
source: Downloading this language · %1$@. Scrolls at %2$@ while you talk.
ar: جارٍ تنزيل هذه اللغة · %1$@. يتحرك بسرعة %2$@ أثناء حديثك.
da: Downloader dette sprog · %1$@. Ruller med %2$@, mens du taler.
de: Diese Sprache wird geladen · %1$@. Scrollt mit %2$@, während du sprichst.
es: Descargando este idioma · %1$@. Se desplaza a %2$@ mientras hablas.
fr: Téléchargement de cette langue · %1$@. Défile à %2$@ pendant que vous parlez.
hi: यह भाषा डाउनलोड हो रही है · %1$@। आपके बोलते समय %2$@ पर स्क्रॉल होता है।
id: Mengunduh bahasa ini · %1$@. Bergulir pada %2$@ saat kamu bicara.
it: Download di questa lingua · %1$@. Scorre a %2$@ mentre parli.
ja: この言語をダウンロード中 · %1$@。話している間%2$@でスクロール。
ko: 이 언어 다운로드 중 · %1$@. 말하는 동안 %2$@로 스크롤.
nb: Laster ned dette språket · %1$@. Ruller med %2$@ mens du snakker.
nl: Deze taal downloaden · %@. Scrollt op %@ terwijl je praat.
pt_br: Baixando este idioma · %1$@. Rola a %2$@ enquanto você fala.
sv: Laddar ned det här språket · %1$@. Skrollar med %2$@ medan du pratar.
th: กำลังดาวน์โหลดภาษานี้ · %1$@ ระหว่างนี้เลื่อนที่ %2$@ ขณะที่คุณพูด
tr: Bu dil indiriliyor · %1$@. Sen konuşurken %2$@ hızla kayar.
vi: Đang tải xuống ngôn ngữ này · %1$@. Cuộn ở %2$@ khi bạn nói.
zh_hans: 正在下载此语言 · %1$@。你说话时以 %2$@ 滚动。
zh_hant: 正在下載此語言 · %1$@。你說話時以 %2$@ 捲動。

source: Downloads the first time you use it
ar: يُنزَّل عند أول استخدام
da: Downloades første gang, du bruger det
de: Wird bei der ersten Nutzung geladen
es: Se descarga la primera vez que lo usas
fr: Se télécharge à la première utilisation
hi: पहली बार इस्तेमाल पर डाउनलोड होता है
id: Diunduh saat pertama kali dipakai
it: Si scarica al primo utilizzo
ja: 初回使用時にダウンロードされます
ko: 처음 사용할 때 다운로드돼요
nb: Lastes ned første gang du bruker det
nl: Wordt de eerste keer dat je het gebruikt gedownload
pt_br: Baixa na primeira vez que você usar
sv: Laddas ned första gången du använder det
th: ดาวน์โหลดเมื่อใช้ครั้งแรก
tr: İlk kullanımda indirilir
vi: Tải về khi dùng lần đầu
zh_hans: 首次使用时下载
zh_hant: 第一次使用時會下載

source: Draft
ar: مسودة
da: Udkast
de: Entwurf
es: Borrador
fr: Brouillon
hi: ड्राफ़्ट
id: Draf
it: Bozza
ja: 下書き
ko: 초안
nb: Utkast
nl: Concept
pt_br: Rascunho
sv: Utkast
th: ฉบับร่าง
tr: Taslak
vi: Bản nháp
zh_hans: 草稿
zh_hant: 草稿

source: Draft ready · Check facts
ar: المسودة جاهزة · تحقق من الوقائع
da: Udkast klar · Tjek fakta
de: Entwurf fertig · Fakten prüfen
es: Borrador listo · Revisa los datos
fr: Brouillon prêt · Vérifiez les faits
hi: ड्राफ़्ट तैयार · तथ्य जाँचें
id: Draf siap · Cek faktanya
it: Bozza pronta · Controlla i fatti
ja: 下書きができました · 事実を確認
ko: 초안 완성 · 사실 확인하세요
nb: Utkast klart · Sjekk fakta
nl: Concept klaar · Check de feiten
pt_br: Rascunho pronto · Confira os fatos
sv: Utkast klart · Kolla fakta
th: ร่างพร้อมแล้ว · ตรวจข้อเท็จจริง
tr: Taslak hazır · Bilgileri kontrol et
vi: Bản nháp xong · Kiểm tra thông tin
zh_hans: 草稿已就绪 · 请核对事实
zh_hant: 草稿已就緒 · 請核對事實

source: Draft ready · Edit anything
ar: المسودة جاهزة · عدّل ما تشاء
da: Udkastet er klart · redigér, hvad du vil
de: Entwurf fertig · bearbeite, was du willst
es: Borrador listo · edita lo que quieras
fr: Brouillon prêt · modifiez ce que vous voulez
hi: ड्राफ़्ट तैयार · कुछ भी एडिट करें
id: Draf siap · edit sesukamu
it: Bozza pronta · modifica ciò che vuoi
ja: 下書きができました · 自由に編集できます
ko: 초안 완성 · 자유롭게 편집하세요
nb: Utkastet er klart · rediger hva du vil
nl: Concept klaar · pas alles aan
pt_br: Rascunho pronto · edite o que quiser
sv: Utkastet är klart · ändra vad du vill
th: ร่างพร้อมแล้ว · แก้ได้ทุกส่วน
tr: Taslak hazır · istediğini düzenle
vi: Bản nháp đã xong · sửa gì cũng được
zh_hans: 草稿已完成 · 随意修改
zh_hant: 草稿完成 · 隨意修改

source: Draft restored
ar: تمت استعادة المسودة
da: Udkastet er gendannet
de: Entwurf wiederhergestellt
es: Borrador recuperado
fr: Brouillon restauré
hi: ड्राफ़्ट वापस लाया गया
id: Draf dipulihkan
it: Bozza ripristinata
ja: 下書きを復元しました
ko: 초안을 복원함
nb: Utkastet er gjenopprettet
nl: Concept hersteld
pt_br: Rascunho recuperado
sv: Utkastet återställdes
th: กู้คืนร่างแล้ว
tr: Taslak geri yüklendi
vi: Đã khôi phục bản nháp
zh_hans: 已恢复草稿
zh_hant: 草稿已復原

source: Draft saved
ar: حُفظت المسودة
da: Kladden er gemt
de: Entwurf gesichert
es: Borrador guardado
fr: Brouillon enregistré
hi: ड्राफ़्ट सेव हुआ
id: Draf disimpan
it: Bozza salvata
ja: 下書きを保存しました
ko: 초안 저장됨
nb: Utkastet er lagret
nl: Concept bewaard
pt_br: Rascunho salvo
sv: Utkastet sparat
th: บันทึกฉบับร่างแล้ว
tr: Taslak kaydedildi
vi: Đã lưu bản nháp
zh_hans: 草稿已保存
zh_hant: 草稿已儲存

source: Drafts · %lld — In progress
ar: المسودات · %lld — قيد العمل
da: Kladder · %lld — I gang
de: Entwürfe · %lld — In Arbeit
es: Borradores · %lld — En curso
fr: Brouillons · %lld — En cours
hi: ड्राफ़्ट · %lld — जारी
id: Draf · %lld — Sedang dikerjakan
it: Bozze · %lld — In corso
ja: 下書き · %lld — 作成中
ko: 초안 · %lld — 진행 중
nb: Utkast · %lld — Pågår
nl: Concepten · %lld — Bezig
pt_br: Rascunhos · %lld — Em andamento
sv: Utkast · %lld — Pågår
th: ฉบับร่าง · %lld — กำลังทำ
tr: Taslaklar · %lld — Sürüyor
vi: Bản nháp · %lld — Đang làm
zh_hans: 草稿 · %lld — 进行中
zh_hant: 草稿 · %lld — 進行中

source: Drag to move where you read
ar: اسحب لتغيير موضع القراءة
da: Træk for at flytte, hvor du læser
de: Ziehen, um die Lesestelle zu verschieben
es: Arrastra para mover dónde lees
fr: Faites glisser pour changer l’endroit où vous lisez
hi: पढ़ने की जगह बदलने के लिए खींचें
id: Seret untuk memindahkan posisi baca
it: Trascina per spostare dove leggi
ja: ドラッグして読む位置を移動
ko: 드래그해 읽는 위치를 옮기세요
nb: Dra for å flytte hvor du leser
nl: Sleep om te verplaatsen waar je leest
pt_br: Arraste para mudar onde você lê
sv: Dra för att flytta var du läser
th: ลากเพื่อย้ายตำแหน่งที่อ่าน
tr: Okuma yerini değiştirmek için sürükle
vi: Kéo để đổi chỗ bạn đọc
zh_hans: 拖动以更改阅读位置
zh_hant: 拖曳即可移動閱讀位置

source: Drag to move, pinch to resize
ar: اسحب للتحريك، وقرّب بإصبعين لتغيير الحجم
da: Træk for at flytte, knib for at ændre størrelsen
de: Ziehen zum Verschieben, Zusammenziehen für die Größe
es: Arrastra para mover, pellizca para cambiar el tamaño
fr: Faites glisser pour déplacer, pincez pour redimensionner
hi: हिलाने के लिए खींचें, साइज़ बदलने के लिए पिंच करें
id: Seret untuk memindahkan, cubit untuk mengubah ukuran
it: Trascina per spostare, pizzica per ridimensionare
ja: ドラッグで移動、ピンチでサイズ変更
ko: 드래그로 이동, 핀치로 크기 조절
nb: Dra for å flytte, klyp for å endre størrelse
nl: Sleep om te verplaatsen, knijp om het formaat te wijzigen
pt_br: Arraste para mover, faça pinça para redimensionar
sv: Dra för att flytta, nyp för att ändra storlek
th: ลากเพื่อย้าย จีบนิ้วเพื่อปรับขนาด
tr: Taşımak için sürükle, boyutlandırmak için sıkıştır
vi: Kéo để di chuyển, chụm để đổi kích thước
zh_hans: 拖动以移动，双指捏合以调整大小
zh_hant: 拖曳移動，雙指縮放調整大小

source: Drag to pick the frame
ar: اسحب لاختيار الإطار
da: Træk for at vælge billedet
de: Ziehen, um das Bild zu wählen
es: Arrastra para elegir el fotograma
fr: Faites glisser pour choisir l’image
hi: फ़्रेम चुनने के लिए खींचें
id: Seret untuk memilih bingkai
it: Trascina per scegliere il fotogramma
ja: ドラッグしてフレームを選択
ko: 드래그해서 프레임 선택
nb: Dra for å velge bildet
nl: Sleep om het beeld te kiezen
pt_br: Arraste para escolher o quadro
sv: Dra för att välja bildruta
th: ลากเพื่อเลือกเฟรม
tr: Kareyi seçmek için sürükle
vi: Kéo để chọn khung hình
zh_hans: 拖动以选择画面
zh_hant: 拖曳即可選擇畫面

source: Drag to resize. Double-tap to reset.
ar: اسحب لتغيير الحجم. انقر مرتين لإعادة الضبط.
da: Træk for at ændre størrelsen. Dobbelttryk for at nulstille.
de: Ziehen zum Ändern der Größe. Doppeltippen zum Zurücksetzen.
es: Arrastra para cambiar el tamaño. Toca dos veces para restablecer.
fr: Faites glisser pour redimensionner. Touchez deux fois pour réinitialiser.
hi: आकार बदलने के लिए खींचें। रीसेट करने के लिए दो बार टैप करें।
id: Seret untuk mengubah ukuran. Ketuk dua kali untuk mengatur ulang.
it: Trascina per ridimensionare. Tocca due volte per ripristinare.
ja: ドラッグしてサイズを変更。ダブルタップでリセット。
ko: 드래그하여 크기를 조절하세요. 두 번 탭하면 초기화됩니다.
nb: Dra for å endre størrelsen. Dobbelttrykk for å tilbakestille.
nl: Sleep om het formaat te wijzigen. Tik tweemaal om te herstellen.
pt_br: Arraste para redimensionar. Toque duas vezes para redefinir.
sv: Dra för att ändra storlek. Dubbeltryck för att återställa.
th: ลากเพื่อปรับขนาด แตะสองครั้งเพื่อรีเซ็ต
tr: Yeniden boyutlandırmak için sürükleyin. Sıfırlamak için çift dokunun.
vi: Kéo để đổi kích thước. Chạm đúp để đặt lại.
zh_hans: 拖动以调整大小。双击以重置。
zh_hant: 拖曳即可調整大小。點兩下即可重設。

source: Drag up or down to move every caption
ar: اسحب لأعلى أو لأسفل لتحريك كل الترجمة النصية
da: Træk op eller ned for at flytte alle undertekster
de: Nach oben oder unten ziehen, um alle Untertitel zu verschieben
es: Arrastra arriba o abajo para mover todos los subtítulos
fr: Faites glisser vers le haut ou le bas pour déplacer tous les sous-titres
hi: सभी कैप्शन खिसकाने के लिए ऊपर या नीचे खींचें
id: Seret ke atas atau bawah untuk memindahkan semua teks
it: Trascina su o giù per spostare tutti i sottotitoli
ja: 上下にドラッグしてすべての字幕を移動
ko: 위아래로 드래그해서 모든 자막 이동
nb: Dra opp eller ned for å flytte alle undertekster
nl: Sleep omhoog of omlaag om alle ondertitels te verplaatsen
pt_br: Arraste para cima ou para baixo para mover todas as legendas
sv: Dra uppåt eller nedåt för att flytta alla undertexter
th: ลากขึ้นหรือลงเพื่อย้ายคำบรรยายทั้งหมด
tr: Tüm altyazıları taşımak için yukarı veya aşağı sürükle
vi: Kéo lên hoặc xuống để di chuyển mọi phụ đề
zh_hans: 上下拖动以移动全部字幕
zh_hant: 上下拖曳即可移動所有字幕

source: Drag up or down to move the title
ar: اسحب لأعلى أو لأسفل لتحريك العنوان
da: Træk op eller ned for at flytte titlen
de: Nach oben oder unten ziehen, um den Titel zu verschieben
es: Arrastra arriba o abajo para mover el título
fr: Faites glisser vers le haut ou le bas pour déplacer le titre
hi: टाइटल हिलाने के लिए ऊपर या नीचे खींचें
id: Seret ke atas atau bawah untuk memindahkan judul
it: Trascina su o giù per spostare il titolo
ja: 上下にドラッグしてタイトルを移動
ko: 위아래로 드래그해 제목을 옮기세요
nb: Dra opp eller ned for å flytte tittelen
nl: Sleep omhoog of omlaag om de titel te verplaatsen
pt_br: Arraste para cima ou para baixo para mover o título
sv: Dra uppåt eller nedåt för att flytta rubriken
th: ลากขึ้นหรือลงเพื่อย้ายชื่อเรื่อง
tr: Başlığı taşımak için yukarı veya aşağı sürükle
vi: Kéo lên hoặc xuống để di chuyển tiêu đề
zh_hans: 上下拖动以移动标题
zh_hant: 上下拖曳即可移動標題

source: Drops Friday at 9 a.m.
ar: يصدر يوم الجمعة الساعة 9 صباحًا.
da: Udkommer fredag kl. 9
de: Erscheint Freitag um 9 Uhr.
es: Sale el viernes a las 9.
fr: Sortie vendredi à 9 h.
hi: शुक्रवार सुबह 9 बजे आ रहा है।
id: Rilis Jumat jam 9 pagi.
it: Esce venerdì alle 9.
ja: 金曜の朝9時に公開。
ko: 금요일 오전 9시 공개.
nb: Slippes fredag kl. 9
nl: Vrijdag om 9 uur live
pt_br: Chega sexta às 9h.
sv: Släpps fredag kl. 9
th: มาวันศุกร์ 9 โมงเช้า
tr: Cuma sabah 9'da çıkıyor.
vi: Ra mắt thứ Sáu lúc 9 giờ sáng.
zh_hans: 周五上午 9 点上线。
zh_hant: 週五早上 9 點上線

source: Dry & sarcastic
ar: جاف وساخر
da: Tør og sarkastisk
de: Trocken und sarkastisch
es: Seco y sarcástico
fr: Pince-sans-rire et sarcastique
hi: रूखा और व्यंग्यात्मक
id: Datar dan sarkastis
it: Asciutto e sarcastico
ja: ドライで皮肉っぽい
ko: 건조하고 비꼬는
nb: Tørr og sarkastisk
nl: Droog en sarcastisch
pt_br: Seco e sarcástico
sv: Torr och sarkastisk
th: แห้งๆ และประชด
tr: Kuru ve alaycı
vi: Khô khan và châm biếm
zh_hans: 冷幽默带点讽刺
zh_hant: 冷幽默帶點諷刺

source: Duplicate
ar: تكرار
da: Duplikér
de: Duplizieren
es: Duplicar
fr: Dupliquer
hi: डुप्लिकेट
id: Duplikat
it: Duplica
ja: 複製
ko: 복제
nb: Dupliser
nl: Dupliceren
pt_br: Duplicar
sv: Duplicera
th: ทำสำเนา
tr: Çoğalt
vi: Nhân bản
zh_hans: 复制
zh_hant: 複製

source: Duplicated
ar: تم التكرار
da: Duplikeret
de: Dupliziert
es: Duplicado
fr: Dupliqué
hi: डुप्लिकेट किया गया
id: Diduplikat
it: Duplicato
ja: 複製しました
ko: 복제함
nb: Duplisert
nl: Gedupliceerd
pt_br: Duplicado
sv: Duplicerad
th: ทำสำเนาแล้ว
tr: Çoğaltıldı
vi: Đã nhân bản
zh_hans: 已复制
zh_hant: 已複製

source: e.g. Barista oat milk
ar: مثل: حليب الشوفان للباريستا
da: fx Barista-havremælk
de: z. B. Barista-Hafermilch
es: p. ej. leche de avena barista
fr: p. ex. lait d’avoine barista
hi: जैसे: बरिस्ता ओट मिल्क
id: mis. susu oat barista
it: es. latte d’avena barista
ja: 例：バリスタ用オーツミルク
ko: 예: 바리스타 오트 밀크
nb: f.eks. barista-havremelk
nl: bijv. barista-haverdrink
pt_br: ex.: leite de aveia barista
sv: t.ex. barista-havredryck
th: เช่น นมโอ๊ตสำหรับบาริสต้า
tr: ör. barista yulaf sütü
vi: vd. sữa yến mạch barista
zh_hans: 例如：咖啡师燕麦奶
zh_hant: 例如：咖啡師燕麥奶

source: e.g. health claims, competitor names
ar: مثل: ادعاءات صحية، أسماء المنافسين
da: fx sundhedspåstande, konkurrenters navne
de: z. B. Gesundheitsversprechen, Namen von Mitbewerbern
es: p. ej. afirmaciones de salud, nombres de la competencia
fr: p. ex. allégations santé, noms de concurrents
hi: जैसे: सेहत के दावे, प्रतिस्पर्धियों के नाम
id: mis. klaim kesehatan, nama pesaing
it: es. dichiarazioni salutistiche, nomi dei concorrenti
ja: 例：健康効果の主張、競合の名前
ko: 예: 건강 관련 주장, 경쟁사 이름
nb: f.eks. helsepåstander, konkurrenters navn
nl: bijv. gezondheidsclaims, namen van concurrenten
pt_br: ex.: alegações de saúde, nome de concorrentes
sv: t.ex. hälsopåståenden, konkurrenters namn
th: เช่น คำอวดอ้างด้านสุขภาพ ชื่อคู่แข่ง
tr: ör. sağlık iddiaları, rakip isimleri
vi: vd. tuyên bố về sức khỏe, tên đối thủ
zh_hans: 例如：健康功效宣称、竞品名称
zh_hant: 例如：健康功效宣稱、競品名稱

source: e.g. Oat & Co.
ar: مثل: Oat & Co.
da: fx Oat & Co.
de: z. B. Oat & Co.
es: p. ej. Oat & Co.
fr: p. ex. Oat & Co.
hi: जैसे: Oat & Co.
id: mis. Oat & Co.
it: es. Oat & Co.
ja: 例：Oat & Co.
ko: 예: Oat & Co.
nb: f.eks. Oat & Co.
nl: bijv. Oat & Co.
pt_br: ex.: Oat & Co.
sv: t.ex. Oat & Co.
th: เช่น Oat & Co.
tr: ör. Oat & Co.
vi: vd. Oat & Co.
zh_hans: 例如：Oat & Co.
zh_hant: 例如：Oat & Co.

source: Earlier
ar: سابقًا
da: Tidligere
de: Früher
es: Antes
fr: Plus tôt
hi: पहले
id: Sebelumnya
it: Prima
ja: それ以前
ko: 이전
nb: Tidligere
nl: Eerder
pt_br: Antes
sv: Tidigare
th: ก่อนหน้านี้
tr: Daha önce
vi: Trước đó
zh_hans: 更早
zh_hant: 更早

source: Easing
ar: التسارع
da: Udjævning
de: Verlauf
es: Suavizado
fr: Accélération
hi: ईज़िंग
it: Andamento
ja: イージング
ko: 이징
nb: Utjevning
nl: Versoepeling
pt_br: Suavização
sv: Utjämning
th: การเร่ง
tr: Yumuşatma
vi: Chuyển động
zh_hans: 缓动
zh_hant: 緩動

source: Edge
ar: الحافة
da: Kant
de: Kante
es: Borde
fr: Bord
hi: किनारा
id: Tepi
it: Bordo
ja: エッジ
ko: 가장자리
nb: Kant
nl: Rand
pt_br: Borda
sv: Kant
th: ขอบ
tr: Kenar
vi: Viền
zh_hans: 边缘
zh_hant: 邊緣

source: Edit
ar: تعديل
da: Redigér
de: Bearbeiten
es: Editar
fr: Modifier
hi: एडिट
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pt_br: Editar
sv: Redigera
th: แก้ไข
tr: Düzenle
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: EDIT
ar: تحرير
da: REDIGER
de: SCHNITT
es: EDICIÓN
fr: MONTAGE
hi: एडिट
it: MONTAGGIO
ja: 編集
ko: 편집
nb: REDIGER
nl: BEWERKEN
pt_br: EDIÇÃO
sv: REDIGERA
th: ตัดต่อ
tr: KURGU
vi: DỰNG
zh_hans: 剪辑
zh_hant: 剪輯

source: Edit first
ar: عدّل أولًا
da: Rediger først
de: Erst bearbeiten
es: Editar primero
fr: Modifier d’abord
hi: पहले एडिट करें
id: Edit dulu
it: Modifica prima
ja: 先に編集
ko: 먼저 편집
nb: Rediger først
nl: Eerst bewerken
pt_br: Editar antes
sv: Redigera först
th: แก้ไขก่อน
tr: Önce düzenle
vi: Chỉnh sửa trước
zh_hans: 先编辑
zh_hant: 先編輯

source: Edit it on the card first
ar: عدّلها على البطاقة أولًا
da: Redigér det først på kortet
de: Zuerst auf der Karte bearbeiten
es: Edítala primero en la tarjeta
fr: La modifier d’abord sur la carte
hi: पहले कार्ड पर बदलें
id: Ubah dulu di kartu
it: Modificala prima sulla scheda
ja: 先にカードで編集
ko: 먼저 카드에서 수정
nb: Rediger det på kortet først
nl: Bewerk het eerst op de kaart
pt_br: Edite primeiro no cartão
sv: Redigera det på kortet först
th: แก้บนการ์ดก่อน
tr: Önce kartta düzenle
vi: Sửa trên thẻ trước
zh_hans: 先在卡片上编辑
zh_hant: 請先在卡片上編輯

source: Edit Photo
ar: تعديل الصورة
da: Rediger foto
de: Foto bearbeiten
es: Editar foto
fr: Modifier la photo
hi: फ़ोटो बदलें
id: Ubah foto
it: Modifica foto
ja: 写真を編集
ko: 사진 편집
nb: Rediger bilde
nl: Foto wijzigen
pt_br: Editar foto
sv: Redigera foto
th: แก้ไขรูป
tr: Fotoğrafı düzenle
vi: Sửa ảnh
zh_hans: 编辑照片
zh_hant: 編輯照片

source: Edit profile
ar: تعديل الملف الشخصي
da: Rediger profil
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
hi: प्रोफ़ाइल बदलें
id: Ubah profil
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 편집
nb: Rediger profil
nl: Profiel wijzigen
pt_br: Editar perfil
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profili düzenle
vi: Sửa hồ sơ
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案

source: Edit Profile
ar: تعديل الملف الشخصي
da: Rediger profil
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
hi: प्रोफ़ाइल बदलें
id: Ubah profil
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 편집
nb: Rediger profil
nl: Profiel wijzigen
pt_br: Editar perfil
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profili düzenle
vi: Sửa hồ sơ
zh_hans: 编辑个人资料
zh_hant: 編輯個人檔案

source: Edit saved · %@
ar: تم حفظ التعديل · %@
da: Redigering gemt · %@
de: Schnitt gesichert · %@
es: Edición guardada · %@
fr: Montage enregistré · %@
hi: एडिट सेव हुआ · %@
id: Edit tersimpan · %@
it: Modifica salvata · %@
ja: 編集を保存しました · %@
ko: 편집 저장됨 · %@
nb: Redigering lagret · %@
nl: Bewerking opgeslagen · %@
pt_br: Edição salva · %@
sv: Redigeringen sparad · %@
th: บันทึกการตัดต่อแล้ว · %@
tr: Düzenleme kaydedildi · %@
vi: Đã lưu chỉnh sửa · %@
zh_hans: 编辑已保存 · %@
zh_hant: 剪輯已儲存 · %@

source: Edit them in My Cue Voice
ar: عدّلها في My Cue Voice
da: Redigér dem i My Cue Voice
de: Bearbeite sie in My Cue Voice
es: Edítalos en My Cue Voice
fr: Modifie-les dans My Cue Voice
hi: इन्हें My Cue Voice में बदलें
id: Ubah di My Cue Voice
it: Modificali in My Cue Voice
ja: My Cue Voiceで編集
ko: My Cue Voice에서 수정
nb: Rediger dem i My Cue Voice
nl: Bewerk ze in My Cue Voice
pt_br: Edite em My Cue Voice
sv: Redigera dem i My Cue Voice
th: แก้ไขใน My Cue Voice
tr: My Cue Voice’ta düzenle
vi: Chỉnh sửa trong My Cue Voice
zh_hans: 在 My Cue Voice 中编辑
zh_hant: 在 My Cue Voice 中編輯

source: Edit this take first
ar: عدّل هذه اللقطة أولًا
da: Redigér denne optagelse først
de: Erst diesen Take bearbeiten
es: Editar esta toma primero
fr: Modifier cette prise d’abord
hi: पहले इस टेक को एडिट करें
id: Edit take ini dulu
it: Prima modifica questo take
ja: 先にこのテイクを編集
ko: 먼저 이 테이크 편집
nb: Rediger dette opptaket først
nl: Bewerk eerst deze opname
pt_br: Editar esta take primeiro
sv: Redigera den här tagningen först
th: แก้ไขเทคนี้ก่อน
tr: Önce bu çekimi düzenle
vi: Chỉnh đoạn quay này trước
zh_hans: 先编辑这个镜头
zh_hant: 先剪輯這個鏡頭

source: Edit translations
ar: تعديل الترجمات
da: Redigér oversættelser
de: Übersetzungen bearbeiten
es: Editar traducciones
fr: Modifier les traductions
hi: अनुवाद संपादित करें
id: Edit terjemahan
it: Modifica traduzioni
ja: 翻訳を編集
ko: 번역 편집
nb: Rediger oversettelser
nl: Vertalingen bewerken
pt_br: Editar traduções
sv: Redigera översättningar
th: แก้ไขคำแปล
tr: Çevirileri düzenle
vi: Sửa bản dịch
zh_hans: 编辑翻译
zh_hant: 編輯翻譯

source: Edit voice
ar: عدّل الصوت
da: Redigér stemme
de: Stimme bearbeiten
es: Editar voz
fr: Modifier la voix
hi: आवाज़ बदलें
id: Ubah suara
it: Modifica voce
ja: 声を編集
ko: 목소리 편집
nb: Rediger stemme
nl: Stem bewerken
pt_br: Editar voz
sv: Redigera röst
th: แก้ไขเสียง
tr: Sesi düzenle
vi: Sửa giọng nói
zh_hans: 编辑声音
zh_hant: 編輯聲音

source: Edited
ar: معدّل
da: Redigeret
de: Bearbeitet
es: Editado
fr: Modifié
hi: एडिट किया गया
id: Diedit
it: Modificato
ja: 編集済み
ko: 편집됨
nb: Redigert
nl: Bewerkt
pt_br: Editado
sv: Redigerad
th: แก้ไขแล้ว
tr: Düzenlendi
vi: Đã sửa
zh_hans: 已编辑
zh_hant: 已編輯

source: Editorial
ar: تحريري
fr: Éditorial
hi: एडिटोरियल
it: Editoriale
ja: エディトリアル
ko: 에디토리얼
th: บรรณาธิการ
tr: Editoryal
vi: Biên tập
zh_hans: 杂志
zh_hant: 雜誌風

source: Edits saved to this take
ar: تم حفظ التعديلات في هذه اللقطة
da: Redigeringer gemt i denne optagelse
de: Änderungen in diesem Take gesichert
es: Cambios guardados en esta toma
fr: Modifications enregistrées dans cette prise
hi: बदलाव इस टेक में सेव हुए
id: Editan disimpan ke take ini
it: Modifiche salvate in questa ripresa
ja: このテイクに編集を保存しました
ko: 이 테이크에 편집 내용을 저장했습니다
nb: Redigeringer lagret i dette opptaket
nl: Bewerkingen opgeslagen in deze opname
pt_br: Edições salvas neste take
sv: Redigeringar sparade i den här tagningen
th: บันทึกการแก้ไขในเทคนี้แล้ว
tr: Düzenlemeler bu çekime kaydedildi
vi: Đã lưu chỉnh sửa vào cảnh quay này
zh_hans: 编辑已存储到这个镜头
zh_hant: 編輯內容已儲存到此鏡頭

source: Edits your name and username
ar: يعدّل اسمك ومعرّفك
da: Redigerer dit navn og brugernavn
de: Bearbeitet Name und Nutzernamen
es: Edita tu nombre y usuario
fr: Modifie votre nom et votre identifiant
hi: आपका नाम और यूज़रनेम बदलता है
id: Mengubah nama dan nama pengguna Anda
it: Modifica nome e username
ja: 名前とユーザー名を編集します
ko: 이름과 사용자 이름을 편집합니다
nb: Redigerer navn og brukernavn
nl: Wijzigt je naam en gebruikersnaam
pt_br: Edita seu nome e usuário
sv: Redigerar ditt namn och användarnamn
th: แก้ไขชื่อและชื่อผู้ใช้ของคุณ
tr: Adınızı ve kullanıcı adınızı düzenler
vi: Sửa tên và tên người dùng của bạn
zh_hans: 编辑你的姓名和用户名
zh_hant: 編輯你的姓名和使用者名稱

source: Education
ar: التعليم
da: Uddannelse
de: Bildung
es: Educación
fr: Éducation
hi: शिक्षा
id: Edukasi
it: Istruzione
ja: 教育
ko: 교육
nb: Utdanning
nl: Onderwijs
pt_br: Educação
sv: Utbildning
th: การศึกษา
tr: Eğitim
vi: Giáo dục
zh_hans: 教育
zh_hant: 教育
